[
    {
        "image": "puskis.jpeg",
        "title": "Bērnu radošā darbnīca \"Saldais pušķis\"",
        "dateTime": "20. oktobris | 17:00 – 18:30",
        "age": "Bērniem no 7 gadiem",
        "price": "30€",
        "reserve": "Iepriekšējā pieteikšanās",
        "description": "Aicinam bērnus uz radošo meistarklasi, kur kopā gatavosim skaistu un gardu saldumu pušķi. Krāsaini našķi, fantāzija un daudz prieka — katrs dalībnieks izveidos savu unikālo dāvanu, ko paņemt līdzi mājās. Praktiski, radoši un garšīgi!"
    },
    {
        "image": "baltaj-medvedis.jpeg",
        "title": "Meistarklase \"Krāsojam Balto Tinky Lāci\"",
        "dateTime": "24. oktobris | 12:00 – 14:00",
        "age": "Bērniem no 7 gadiem",
        "price": "30€",
        "reserve": "Iepriekšējā pieteikšanās",
        "description": "Aizraujoša radošā meistarklase \"Tinky Lācis\"! Bērni krāsos ar krāsām, radīs savu unikālo dizainu un veidos balto lāci pēc savas fantāzijas. Rezultātā taps skaists dizaina suvenīrs — baltais mīlulis, kas priecēs arī mājās. Radoši, iedvesmojoši un unikāli!"
    },
    {
        "image": "halloween_img.jpeg",
        "title": "Halloween ballīte bērniem",
        "dateTime": "31. oktobris | 18:30 – 20:30",
        "age": "5–9 gadi",
        "price": "30€ | +3€ ja piedalās ar pieaugušo",
        "reserve": "Iepriekšējā pieteikšanās",
        "description": "Šausmīgi jautra programma Halloween noskaņās! Spēles, konkursi, radošās darbnīcas un pārsteigumi — katrs bērns saņems īpašu dāvaniņu. Aicinām ģērbties maskās un nākt svinēt kopā neaizmirstamus svētkus!"
    },
    {
        "image": "princese.jpg",
        "title": "Skaistuma diena mazajām princesēm",
        "dateTime": "30. novembris | 11:00 – 13:00",
        "age": "Meitenēm vecumā no 6 līdz 12 gadiem",
        "price": "35€",
        "reserve": "Iepriekšējā pieteikšanās",
        "description": "Skaistuma piedzīvojums, kurā katra meitene sajutīsies kā īsta princese! Pasākuma laikā gaidāma krāšņa programma ar dažādām aktivitātēm: mirdzošs grims ar sejas dārgakmeņiem, manikīrs ar nagu apstrādi, lakošanu un eļļiņu, frizūras ar krāsainām bizītēm, defilē ar mūziku un gājienu pa sarkano paklāju, kā arī profesionāla fotosesija skaistām atmiņām. Katru dalībnieci sagaidīs arī gardi virtuļi un atsvaidzinoša limonāde!"
    },
    {
        "image": "lv_lesson1.jpeg",
        "title": "Spēlējam un mācāmies! Latviešu valodas nodarbība bērniem",
        "dateTime": "Katru ceturtdienu | 18:00 ",
        "age": "6–8 gadi",
        "price": "15€",
        "reserve": "Iepriekšējā pieteikšanās",
        "description": "Draudzīga un aktīva latviešu valodas nodarbība mazākumtautību pirmsskolas bērniem! Mācīsimies valodu caur radošām spēlēm, kustību aktivitātēm un dzīvu komunikāciju ar skolotāju un vienaudžiem. Viegla un aizraujoša pieeja latviešu valodai – spēlējoties, draudzējoties un atklājot valodas burvību!"
    },
    {
        "image": "drawing.jpeg",
        "title": "Zīmējam un attīstāmies! Zīmēšanas nodarbības bērniem ar profesionālu mākslinieku",
        "dateTime": "Katru trešdienu | 18:00",
        "age": "5-8 gadi",
        "price": "10€ | 15€ brālim un māsai kopā",
        "reserve": "Iepriekšējā pieteikšanās",
        "description": "Radošas un iedvesmojošas zīmēšanas nodarbības bērniem ar profesionālu mākslinieku! Katra nodarbība – jauna tēma un jaunas zīmēšanas tehnikas. Zīmēsim dzīvniekus, pasaku varoņus, dabas ainavas un daudz ko citu! Bērni attīstīs iztēli, roku veiklību un māksliniecisko izpausmi draudzīgā un atbalstošā vidē!"
    }
]
